/* Localized versions of Info.plist keys */

CFBundleName = "Uninstalling OpenVanilla!";
CFBundleDisplayName = "Uninstalling OpenVanilla App";
CFBundleIdentifier ="com.apple.myCocoaApplication";

NSHumanReadableCopyright = "© __MyCompanyName__, 2005";